IDEA Open Model
Wall Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public Wall()
Public Sub New
public:
Wall()
See Also
Reference
Wall Class
IdeaRS.OpenModel.Detail Namespace